<!--

____________________________________________________________________________________________________________________________________________


		PPPPPPPPPP        AAAAAAAA      TTTTTTTTTT   RRRRRRRRRRR   IIIIIIIIIIT         AAAAAAAA                   CCCCCCCCC   RRRRRRRRRRRR
		PPP    PPP       AAA    AAA     TTTTTTTTTT   RRR     RRR   IIIIIIIIIII        AAA    AAA                  CCCCCCCCC   RRR      RRR
		PPP    PPP      AAA      AAA       TTT       RRRRRRRRRRR      IIII           AAA      AAA                 CCCC        RRRRRRRRRRRR
		PPPPPPPPPP     AAAAAAAAAAAAAA      TTT       RRRRR            IIII          AAAAAAAAAAAAAA    <@@@@@@@>   CCCC        RRRRRRRR
		PPP           AAA          AAA     TTT       RRR RRR          IIII         AAA          AAA               CCCC        RRR     RRR
		PPP          AAA            AAA    TTT       RRR   RRR     IIIIIIIIIII    AAA            AAA              CCCCCCCCC   RRR      RRR
		PPP         AAA              AAA   TTT       RRR     RRR   IIIIIIIIIII   AAA              AAA             CCCCCCCCC   RRR       RRR

_____________________________________________________________________________________________________________________________________________	



-->

<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<meta name="author" content="El&iacute;as Mart&iacute;nez">
	<title>..::Costa Rica - Patria Querida  |  Personajes..::</title>
	<meta name="description" content="Conoce a todos nuestros personajes y reconoce el gran valor que estos mismos tuvieron para forjar la Costa Rica que es hoy en d&iacute;a">
	<meta name="distribution" content="Global">
	<link rel="stylesheet" type="text/css" href="css/estilos-generales.css">
	<link rel="stylesheet" type="text/css" href="css/estilos-default.css">
	<link rel="stylesheet" type="text/css" href="css/responsive.css">
	<!-- FAVICON - BARRA DE DIRECCIONES -->
	<link rel="icon" type="image/png" href="img/favicon.png" />		
<!-- meta funcional para adaptaciones 100% responsive design -->
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="keywords" content="Costa Rica, Patria Querida, Playas, Centroamerica, Pura Vida">
	<link href='http://fonts.googleapis.com/css?family=Raleway:400,200,500,700,600,800,300,100' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Open+Sans:400,800,700,600,300' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Maven+Pro:400,500' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Exo:400,500,700,400italic' rel='stylesheet' type='text/css'>
	<script src="js/jquery.min.js"> </script>
</head>
<body>
<div class="banner-subcontenido">
<a href="https://www.facebook.com/PatriaCR?fref=ts" target="blank"><div class="boton-flotante"></div></a>
	<div class="contenedor">
		<div class="top-header">
			<div class="logo">
				<a href="index.html"><img class="lg-top" src="img/logo.png" title="Costa Rica - Patria Querida" alt="Logo Principal"></a>
			</div><!-- LOGO -->
			<div class="top-menu">
				<span class="menu"></span>
					<nav class="menu-efecto responsivo">
						<ul>
							<li class="animacion-menu"><a href="index.html">Inicio</a></li>
	 <!-- ENLACE INTERNO --><li class="animacion-menu"><a class="scroll" href="#historia">Historia</a></li><!-- FIN DE ENLACE INTERNO -->
							<li class="activo-menu animacion-menu"><a href="personajes.html">Personajes</a></li>
							<li class="animacion-menu"><a href="linea-de-tiempo.html">L&iacute;nea de Tiempo</a></li>
							<li class="animacion-menu"><a href="simbolos-patrios.html">S&iacute;mbolos Patrios</a></li>
							<li class="animacion-menu"><a href="gastronomia.html">Gastronomia</a></li>
							<li class="animacion-menu"><a href="multimedia.html">Multimedia</a></li>
						</ul>
					</nav>
				</div><!-- TOP-MENU -->
				<!-- MENU DESPLEGABLE - SCRIPT -->
		 <script>
				$("span.menu").click(function(){
					$(".top-menu ul").slideToggle("slow" , function(){
					});
				});
		 </script>
		 <!-- FIN MENU DESPLEGABLE - SCRIPT -->	  	
			<div class="bloque-seccion-caja"></div>
				<div class="banner-informacion-subcontenido">	
				<h1>Personajes</h1>
				</div>
		  </div><!-- TOP-HEADER -->
	  </div><!-- CONTENEDOR -->
</div><!-- BANNER -->
<div id="informacion" class="informacion-personajes"> <!-- BLOQUE - PERSONAJES 'CR' -->
	 <div class="contenedor">
		 <div class="informacion-titulo-personajes">
			 <h3>Nuestros Personajes</h3>
			 <p>Personajes de Nuestra Patria</p>
		 </div> 
		 <div class="informacion-margin">
			 <div class="columnas-12 informacion-cr">
			 	<div class="bg-movil"></div>
			 			<div class="line-hr"></div>
				 <p class="seccion-personajes-cr">
				 <!-- JUAN SANTAMARIA -->
				 	<img src="img/icon-personaje-1.png" style="margin: 5px 5px 0px 0px; float: left;"><span style="font-weight: bold; font-size: 1.2em;">Juan Santamaria:</span> (Alajuela, Costa Rica, 29 de agosto de 1831 - Rivas, Nicaragua, 11 de abril de 1856) es uno de los dos h&eacute;roes nacionales reconocidos oficialmente por Costa Rica, junto al expresidente Juan Rafael Mora Porras. Se le atribuye la quema del llamado Mes&oacute;n de Guerra en Rivas (Nicaragua) durante la batalla del mismo nombre, el 11 de abril de 1856, en el marco de la Campa&ntilde;a Nacional de 1856-1857 y la Guerra Nacional de Nicaragua. En dicho mes&oacute;n, se encontraban los filibusteros comandados por el estadounidense William Walker. En ese acto heroico, que contribuy&oacute; a que los costarricenses lograsen ganar la batalla, perdi&oacute; la vida. No fue sino hasta 35 a&ntilde;os m&aacute;s tarde, en 1891, cuando se le empez&oacute; a idealizar como h&eacute;roe nacional en medio de una &eacute;poca determinante para la consolidaci&oacute;n de la identidad costarricense. El 15 de septiembre de aquel 1891 se inaugur&oacute; la estatua de bronce del escultor franc&eacute;s Aristide Croisy en el Parque Juan Santamar&iacute;a de Alajuela. Despu&eacute;s se ha bautizado con su nombre al principal aeropuerto del pa&iacute;s, al Museo Hist&oacute;rico Cultural de la citada ciudad, y se le han consagrado obras literarias, musicales y de artes pl&aacute;sticas, adem&aacute;s de m&uacute;ltiples estudios de car&aacute;cter hist&oacute;rico, en parte motivados porque, a lo largo de los a&ntilde;os, algunas personas se han cuestionado su existencia. El 11 de abril de 2011 marca la fecha en la cual Juan Santamar&iacute;a es oficialmente declarado por las autoridades costarricenses como h&eacute;roe nacional, a pesar de que la fiesta c&iacute;vica en honor al soldado alajuelense se ven&iacute;a celebrando en el pa&iacute;s ritualmente desde 1915. Para muchos costarricenses, Juan Santamar&iacute;a representa el vivo esp&iacute;ritu nacional en la forma de un joven de cuna humilde que est&aacute; dispuesto a dar la vida por la libertad de su pueblo y de su pa&iacute;s.<br><span style="font-weight: bold; font-size: 1.2em;">Reconocimiento y Recuerdo:</span> El reconocimiento de los m&eacute;ritos de Juan Santamar&iacute;a como h&eacute;roe de la Campa&ntilde;a Nacional de 1856-1857 surgi&oacute; casi treinta a&ntilde;os despu&eacute;s de su haza&ntilde;a en 1885 El 25 de abril de 1885, se bautizan dos embarcaciones de guardacostas con los nombres de <span style="font-weight: bold; color: #2E2E2E; font-style: italic;">...MORA, en honor a los ilustres mandatarios de ese apellido y JUAN SANTAMARIA, en memoria del heroico soldado de Alajuela."</span></p>

				 <p class="seccion-personajes-cr">	
				<!-- AQUILO ECHEVERRIA -->
					<img src="img/icon-personaje-2.png" style="margin: 5px 5px 0px 0px; float: left;"><span style="font-weight: bold; font-size: 1.2em;">Aquilo Echeverr&iacute;a:</span> (San Jos&eacute;, Costa Rica, 22 de marzo de 1866 - Barcelona, 11 de marzo de 1909) fue un escritor, periodista y pol&iacute;tico costarricense. Poeta de exquisita sensibilidad art&iacute;stica, es una de las figuras m&aacute;s importantes de la historia literaria de este pa&iacute;s, al punto que se le considera "el poeta nacional de Costa Rica". Su obra m&aacute;s conocida, Concher&iacute;as (1905), refleja la vida, el pensamiento, las costumbres y el lenguaje de los campesinos costarricenses. Los Premios Nacionales de Costa Rica por la creaci&oacute;n de obras en las &aacute;reas de poes&iacute;a, cuento, novela, ensayo, teatro, historia, libro no ubicable, artes pl&aacute;sticas y m&uacute;sica llevan su nombre. Es Benem&eacute;rito de las Letras Patrias desde 1949. Fue bautizado con el nombre de Adolfo Dolores Aquileo de la Trinidad Echeverr&iacute;a Zeled&oacute;n. Sus padres fueron Aquileo Echeverr&iacute;a y Trinidad Zeled&oacute;n. El 1 de septiembre de 1885 se cas&oacute; en Heredia con Mar&iacute;a Dolores Flores Zamora. Particip&oacute; en la campa&ntilde;a militar contra el Presidente Justo Rufino Barrios de Guatemala, quien pretend&iacute;a restablecer la uni&oacute;n centroamericana. Al finalizar la campa&ntilde;a se estableci&oacute; en Nicaragua, al servicio del Presidente Ad&aacute;n C&aacute;rdenas del Castillo. Fue en ese pa&iacute;s donde conoci&oacute; y entabl&oacute; amistad con el poeta Rub&eacute;n Dar&iacute;o, quien posteriormente escribir&iacute;a:<span style="font-weight: bold; color: #2E2E2E; font-style: italic;"> y Costa Rica tiene un Poeta. Tiene, en verdad, otros poetas, pero SU poeta, el poeta nacional, el poeta familiar se llama Aquileo J. Echeverr&iacute;a</span>
				</p>

				<!-- GUY PERALTA -->
				<p class="seccion-personajes-cr">
					<img src="img/icon-personaje-3.png" style="margin: 5px 5px 0px 0px; float: left;"><span style="font-weight: bold; font-size: 1.2em;">Guy de T&eacute;ramond Peralta:</span> Catedr&aacute;tico, Universidad de Costa Rica, San Jos&eacute;, Costa Rica. Diploma de Estudios Superiores en Física Te&oacute;rica, Instituto Henri Poincar&eacute;, Par&iacute;s (1968). Doctorado de III ciclo en Ciencias F&iacute;sicas, Universidad de Par&iacute;s VI (Pierre et Marie Curie) (1973). Doctorado de Estado en Ciencias F&iacute;sicas, Universidad de Par&iacute;s XI (Orsay) (1977). Guy de T&eacute;ramond enfoca su &aacute;rea de investigaci&oacute;n en F&iacute;sica Nuclear y F&iacute;sica de Altas Energ&iacute;as. Ha estudiado  las propiedades de las fuerzas nucleares, las colisiones de protones de alta energ&iacute;a, la f&iacute;sica de giro y el origen de la quiralidad y la estructura del grupo de teor&iacute;as de gran unificaci&oacute;n. En una colaboraci&oacute;n conjunta con cient&iacute;ficos de las Universidades de Lausanne, Munich y Zurich, las pruebas fueron encontradas en 1980 por el cargo de ruptura de la simetr&iacute;a de las fuerzas nucleares. En colaboraci&oacute;n con S.J. Brodsky (Stanford) y I. Schmidt (U. Santa Mar&iacute;a, Chile), se estudi&oacute; en 1990 las propiedades de una nueva forma de material nuclear catalizada por quarks pesados. Las investigaciones actuales se centran en el régimen de acoplamiento fuerte de QCD usando holograf&iacute;a de luz delantera, un marco concebido en el 2006 con S.J. Brodsky, para asignar una teoría de confinamiento calibre cuantificada en la luz frontal para un mayor espacio AdS utilizando la AdS/ CFT (calibre/peso) correspondencia. Además, fue responsable del proyecto de interconexi&oacute;n de Costa Rica a la Red Internet (1993). Establece desde el Ministerio de Ciencia y Tecnolog&iacute;a la Red Internet Avanzada del ICE, que constituye la red de infraestructura actual de la Red Internet en Costa Rica. Ha recibido los siguientes reconocimientos: Premio John Simon Guggenheim (1986), Premio de Investigaci&oacute;n Fulbright (1988), Premio Nacional de Ciencia y Tecnolog&iacute;a Clodomiro Picado Twight por su trabajo “Determinaci&oacute;n de las fuerzas entre neutrones” (1977-1978), Leonid Medallion (1997) y Aportes Grant, Florida Ice & Farm (2006). 
				</p>

				<!-- CARMEN SOTO -->
				<p class="seccion-personajes-cr">
					<img src="img/icon-personaje-4.png" style="margin: 5px 5px 0px 0px; float: left;"><span style="font-weight: bold; font-size: 1.2em;">Carmen Granados Soto:</span> Nace en San Jos&eacute;, el 26 de abril de 1915. Muere el 19 de abril de 1999. Sus padres impulsaron su carrera art&iacute;stica. Recibi&oacute; adem&aacute;s un gran apoyo de su maestra Auristela Castro y conoce, a don Aquileo J. Echeverr&iacute;a, el costumbrista. Es as&iacute; como llev&oacute; a escena las Concher&iacute;as, g&eacute;nero literario popular campesino, al cual tom&oacute; gran aprecio. A sus quince a&ntilde;os Carmen Granados qued&oacute; hu&eacute;rfana y abandon&oacute; sus estudios para dedicarse a trabajar. Trabaj&oacute; como dependiente en una farmacia, al mismo tiempo que trabajaba en la radio con su hermano Efra&iacute;n Granados Soto, conocido como Pill&iacute;n Granados. Form&oacute; con &eacute;l el conjunto radial llamado Grupo Cuadro Roxi. Su primer personaje c&oacute;mico en la radio fue junto al Concho Vindas y Evangelista Fonseca; de ah&iacute; naci&oacute; la famosa Rafela.

				</p>	 	
					 				<div class="bloque-seccion-caja"></div>
				 				</div>
							</div> 
						</div>
					</div>
				</div>			
			<div class="footer">
	 <div class="contenedor">
		 <div class="footer-logo">
			 <a href="index.html"><img class="animacion-secundaria" src="img/logo.png" alt=""/></a>
		 </div>
		 <p class="footer-info">Copyright &copy; 2015 Costa Rica  |  Patria Querida</p>
		 <div class="email">
			<a href="mailto:desarrollador@patriacr.org"><span class="mail">desarrollador@patriacr.org</span></a>				 
		 </div>
		 <div class="bloque-seccion-caja"></div>
	 </div>
	 <div class="bg-footer">
	 	<a href="mapa-del-sitio.html">Mapa del Sitio</a>
	 		<li>|</li>
	 	<a href="escribenos.html">Escribenos</a>
	</div>
</div>
<!-- ANIMACION SCROLL HACIA ARRIBA -->	
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
<script type="text/javascript" src="http://arrow.scrolltotop.com/arrow4.js"></script>	
</body>
</html>